---
title: 咕咕咕咕
date: 2018-08-30
tags:
    - 鸽子
    - 脑洞
---

## 啊啊啊啊啊啊啊啊啊咕咕咕

各位:

你好！

当你看到了这封信的时候，我已经离开并飞向了远方，所以这次你算是白跑了一趟了，早在通知书发下来的时候我就已经得知了一切

虽然我是只鸽子，也是一只肉质鲜美肥嫩的鸽子，但是….鸽子就算是在肥也是能飞向远方的。

我们也有我们学生的苦衷，我们鸽子也有我们鸽子的感情，各位，我幸运的逃过了这一劫。

所以这一次，以及下下次，你都不可能掌我的行踪，就算是鸽子也有鸽子的忠实粉丝，这是永远无法改变的事实。

咕咕咕咕咕咕咕咕咕咕咕咕…………。

我是一个重情义的鸽子，也是十分害怕网络上鼎鼎大名的新鸽手读者与一拳巨佬，所以知道你来找我后，我自然而然的会选择离开。

因为我怕死，我也怕疼，更是害怕会被抓住做成鸽子宴。

而且今天我直接说白了，我不仅要做鸽子，我还会煽动一些其他的作者，让他们也像我一样做一只鸽子。

鸽子是和平的象征，但是在你们的眼里，我们就是食物，可遇不可求。

读者皆无情，我们鸽子有真情，咕天咕地咕天下，敞开心怀咕咕咕叫。

所以你这次还是放弃吧，我是鸽子界的领导者，也是诸多鸽子评选而出的鸽王。

在鸽王的面前，纵然你是巨佬，只要我们飞向蓝天，飞向自己向往的崭新天地，就算是斩鸽手一群读者也别想制裁我们。

无论是写作还是聚会，只要有我在，你们两个就别想抓到一只鸽子！

鸽子汤，烤乳鸽，水煮鸽，鸽肉串，从今起将永远不会出现在所有博客的餐桌上了。

祝福您此时能够开心。

于二〇一八年八月三十日

</hr>

其实是鸽子我开学了，碰不了计算机了。

Sayonara。
